<?php

/**
 * ECTouch_gpl Open Source Project
 * ============================================================================
 * Copyright (c) 2012-2014 http://ectouch_gpl.cn All rights reserved.
 * ----------------------------------------------------------------------------
 * 文件名称：cac.php
 * ----------------------------------------------------------------------------
 * 功能描述：上门取货插件的语言文件
 * ----------------------------------------------------------------------------
 * Licensed ( http://www.ectouch_gpl.cn/docs/license.txt )
 * ----------------------------------------------------------------------------
 */

/* 访问控制 */
if (! defined('IN_ECTOUCH_GPL')) {
    die('Deny Access');
}

$_LANG['cac'] = '上门取货';
$_LANG['cac_desc'] = '买家自己到商家指定地点取货';
