<?php

/**
 * ECTouch_gpl Open Source Project
 * ============================================================================
 * Copyright (c) 2012-2014 http://ectouch_gpl.cn All rights reserved.
 * ----------------------------------------------------------------------------
 * 文件名称：flat.php
 * ----------------------------------------------------------------------------
 * 功能描述：固定运费插件的语言文件
 * ----------------------------------------------------------------------------
 * Licensed ( http://www.ectouch_gpl.cn/docs/license.txt )
 * ----------------------------------------------------------------------------
 */

/* 访问控制 */
if (! defined('IN_ECTOUCH_GPL')) {
    die('Deny Access');
}

$_LANG['flat'] = '市内快递';
$_LANG['flat_desc'] = '固定运费的配送方式内容';
$_LANG['base_fee'] = '基本费用：';
